List = [
    //ㄱ
    "교양 교과목 이수 기준에 대해 알려주세요.",
    "교과과정에 대해 알려주세요.",
    "기숙사 생활에 대한 정보를 알려주세요.",
    "기숙사 내 비상시행동요령에 대해 알려주세요.",
    "기숙사 무선네트워크사용법을 알려주세요.",
    "기숙사 생활규정에 대해 알려주세요.",
    "기숙사 우편물 수령에 대해 알려주세요.",
    "기숙사 외부인 방문 규정은 어떻게 되나요.",
    "기타 납부금에 대해 알려주세요.",
    "계절학기 등록금 납부 방법을 알려주세요.",
    "계절학기 수강신청에 대해 알려주세요.",
    "강의실 명칭에 대해 알려주세요.",
    "교내 건물 배치도를 알려주세요.",
    //ㄴ
    //ㄷ
    "도서관 운영시간을 알려주세요.",
    "도서관을 졸업생도 이용할 수 있나요.",
    "도서관 이용정보를 알고 싶어요.",
    "도서관 출력/복사 이용정보를 알고 싶어요.",
    "등록금 고지서를 출력하고 싶어요.",
    "등록금 납누 내역을 확인하고 싶어요.",
    "등록금 납부 방법을 알려주세요.",
    "동아리를 만들고 싶어요.",
    "동아리에 가입하고 싶어요.",
    //ㄹ
    //ㅁ
    //ㅂ
    "비교과 활동이 무엇인가요.",
    "비교과 활동을 신청하고 싶어요.",
    "복수전공에 대해 알려주세요.",
    "복수전공을 바꾸고 싶어요.",
    "복학하고 싶어요.",
    //ㅅ
    "식당 메뉴를 알려주세요.",
    "수강신청에 대해 알려주세요.",
    "수강포기를 하고 싶어요.",
    "사제동행세미나에 대해 알려주세요.",
    "사회봉사에 대해 알려주세요.",
    "셔틀버스 이용에 대해 알려주세요.",
    //ㅇ
    "와이파이(Wi-Fi)를 사용하고 싶어요.",
    "연계전공에 대해 알려주세요.",
    "입학에 대해 알려주세요",
    "입학 장학금에 대해 알려주세요.",
    //ㅈ
    "졸업까지 남은 학점이 궁금해요.",
    "졸업 요건을 알려주세요.",
    "졸업을 연기하고 싶어요.",
    "조기졸업 제도를 알려주세요.",
    "조기 취업으로 인한 출석 및 학점인정에 대해 알려주세요.",
    "재수강 성적포기에 대해 알려주세요.",
    "장학일정에 대해 알려주세요.",
    "장학공지 보고싶어요.",
    "장학금에 대해 알려주세요.",
    //ㅊ
    //ㅋ
    "캠퍼스맵이 보고싶어요.",
    //ㅌ
    //ㅍ
    //ㅎ
    "학교 이메일 사용방법을 알려주세요.",
    "학사일정을 알려주세요.",
    "휴학하고 싶어요.",
    "학자금 대출에 대해서 알려주세요.",
    //A
    //B
    //C
    //D
    //E
    //F
    //G
    //H
    //I
    //J
    //K
    //L
    //M
    //N
    //O
    "Office 365를 이용하고 싶어요.",
    //P
    //Q
    //R
    //S
    //T
    //U
    //V
    "VERUM(베룸) 캠프에 대해 알려주세요.",
    //W
    //X
    //Y
    //Z
]